Repository: Diacamma2/financial
Catalog: diacamma/invoice/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Diacamma invoice
fr: Facturier Diacamma

source: provider
fr: fournisseur

source: categories
fr: catégories

source: ref./designation
fr: réf./désignation

source: Modify filter to reduce articles list.
fr: Modifier le filtrage pour afficher une liste d'articles utilisables.

source: Articles of kit
fr: Articles de kit

source: Storage
fr: Stockage

source: Area
fr: Lieu de stockage

source: Quantity
fr: Quantité

source: Amount
fr: Montant

source: Mean price
fr: Prix moyen

source: available
fr: disponible

source: quantities
fr: quantités

source: moving
fr: mouvement

source: 002@Provider
fr: 002@Fournisseur

source: title of '%s'
fr: titre pour '%s'

source: email subject of '%s'
fr: sujet de courriel pour '%s'

source: email message of '%s'
fr: message de courriel pour '%s'

source: Use variable in email:{[br/]} - {[b]}#reference:{[/b]}identifier of proof{[br/]} - {[b]}#name:{[/b]}name of recipient{[br/]} - {[b]}#doc:{[/b]}name of documentation sended{[br/]}
fr: Utiliser les variables dans le courriel :{[br/]} - {[b]}#reference:{[/b]} identifiant du justificatif{[br/]} - {[b]}#name:{[/b]} nom du destinataire{[br/]} - {[b]}#doc:{[/b]}nom du document envoyé{[br/]}

source: max quantity
fr: quantité max.

source: name
fr: nom

source: rate
fr: taux

source: is actif
fr: actif ?

source: vat account
fr: compte de TVA

source: VAT
fr: TVA

source: VATs
fr: TVAs

source: designation
fr: désignation

source: Category
fr: Catégorie

source: Categories
fr: Catégories

source: manager
fr: gestionnaire

source: Storage area
fr: Lieu de stockage

source: Storage areas
fr: Lieux de stockage

source: field
fr: champ

source: value
fr: valeur

source: custom field value
fr: valeur de champ personnalisé

source: custom field values
fr: valeurs de champ personnalisé

source: sell account
fr: compte de vente

source: cost accounting
fr: compte analytique

source: provision third account
fr: compte de tiers de provision

source: Account posting code
fr: Code d'imputation comptable

source: Account posting codes
fr: Codes d'imputation comptable

source: filter criteria
fr: critère de filtre

source: multi-price
fr: multi-prix

source: multi-prices
fr: multi-prix

source: price
fr: prix

source: multi-price value
fr: valeur multi-prix

source: multi-price values
fr: valeurs multi-prix

source: no stockable
fr: non stockable

source: stockable & no marketable
fr: stockable & non vendable

source: kit of articles
fr: kit d'articles

source: reference
fr: référence

source: unit
fr: unité

source: is disabled
fr: désactivé ?

source: vat
fr: TVA

source: quantity decimal
fr: décimal de la quantité

source: account posting code
fr: code d'imputation comptable

source: booking
fr: réservé

source: current price
fr: Prix courant

source: last buy price
fr: dernier prix d'achat

source: mean buy price
fr: prix moyen d'achat

source: Category '%s' unknown !
fr: Catégorie '%s' inconnue !

source: Provider '%s' unknown !
fr: Fournisseur '%s' inconnu !

source: article reference is not unique !
fr: la référence de cet article n'est pas unique !

source: own article
fr: article d'origine

source: linked article
fr: article associé

source: amount in the recipe
fr: quantité dans la recette

source: article of kit
fr: article de kit

source: articles of kit
fr: articles de kit

source: third
fr: tiers

source: ref. provider
fr: ref. fournisseur

source: Provider
fr: Fournisseur

source: Providers
fr: Fournisseurs

source: on choice
fr: avec ou sans commande

source: always order
fr: toujours avec commande

source: never order
fr: jamais avec commande

source: titles
fr: titres

source: print patern pre-sale
fr: patron d'impression (pré-vente)

source: print patern sold
fr: patron d'impression (vendu)

source: email subject
fr: sujet de courriel

source: email message
fr: message de courriel

source: default
fr: défaut

source: special_numbering
fr: numérotation propre

source: prefix numbering
fr: préfixe de numérotation

source: workflow_order
fr: usage des commandes

source: payment method
fr: moyens de paiement

source: with multi emailinfo
fr: avec multi-info de courriel

source: multi emailinfo
fr: multi info de courriel

source: cart
fr: panier

source: quotation
fr: devis

source: order
fr: commande

source: bill
fr: facture

source: asset
fr: avoir

source: receipt
fr: reçu

source: building
fr: en construction

source: valid
fr: validé

source: cancel
fr: annulé

source: archive
fr: archivé

source: fiscal year
fr: exercice comptable

source: bill type
fr: type de facture

source: numeros
fr: numéro

source: comment
fr: commentaire

source: status
fr: statut

source: entry
fr: écriture

source: category
fr: catégorie

source: VAT sum
fr: total TVA

source: (incl. taxes)
fr: (TTC)

source: origin
fr: origine

source: type title
fr: titre du type

source: origin : %s
fr: origine : %s

source: quantity
fr: quantité

source: reduce
fr: réduction

source: VAT %s
fr: TVA %s

source: Article %s is not sufficiently stocked
fr: L'article %s est en quantité insuffisante

source: no detail
fr: pas de détail

source: article has code account unknown!
fr: au moins un article a un code d'imputation invalide !

source: "%s" cannot be deleted!
fr: "%s" ne peut pas être supprimé !

source: Cost accounting is mandatory !
fr: La comptabilité analytique est obligatoire !

source: reduce-account is not defined!
fr: le compte de réduction n'est pas défini !

source: vat account is not defined!
fr: le compte de TVA n'est pas défini !

source: Error in accounting generator!
fr: Erreur sur la génération comptable !

source: Validate
fr: Valider

source: Archive
fr: Archiver

source: Unarchive
fr: dés-archiver

source: Cancel
fr: Annuler

source: %s supply transfer
fr: Transfert de provision de %s

source: This item can't be validated!
fr: Cet élément ne peut pas être validé !

source: Payoff not deletable !
fr: Règlement non supprimable !

source: bills
fr: factures

source: vat rate
fr: taux TVA

source: storage area
fr: lieu de stockage

source: reduce amount
fr: réduction (montant)

source: reduce ratio
fr: réduction (ratio)

source: detail
fr: détail

source: details
fr: détails

source: building storage
fr: en création

source: valid storage
fr: validé

source: stock receipt
fr: réception de stock

source: stock exit
fr: sortie de stock

source: stock transfer
fr: transfert de stock

source: sheet type
fr: type de bordereau

source: bill reference
fr: référence facture

source: bill date
fr: date facture

source: total amount
fr: montant total

source: Article %s is not stockable
fr: L'article %s est en non stockable

source: storage sheet
fr: bordereau de stockage

source: storage sheets
fr: bordereaux de stockage

source: buying price
fr: prix d'achat

source: storage detail
fr: détail de stock

source: storage details
fr: détails de stock

source: mean
fr: moyen

source: article situation
fr: situation d'articles

source: articles situations
fr: situations d'articles

source: by value
fr: par valeur

source: by percentage
fr: par pourcentage

source: by overall percentage sold
fr: par pourcentage global vendu

source: amount
fr: montant

source: occurency
fr: occurence

source: automatic reduce
fr: réduction automatique

source: automatic reduces
fr: réductions automatiques

source: Receipt from inventory
fr: Entrée d'article suite à inventaire

source: Exit from inventory
fr: Sortie d'article suite à inventaire

source: inventory sheet
fr: bordereau d'inventaire

source: inventory sheets
fr: bordereaux d'inventaires

source: counted quantity
fr: quantité compté

source: current quantity
fr: quantité actuelle

source: inventory detail
fr: détail d'inventaire

source: inventory details
fr: détails d'inventaire

source: invoice-default-sell-account
fr: compte de vente par défaut

source: invoice-reduce-account
fr: compte de réduction

source: invoice-vat-mode
fr: affichage TVA

source: invoice-vat-mode.0
fr: non applicable

source: invoice-vat-mode.1
fr: prix hors taxes

source: invoice-vat-mode.2
fr: prix toutes taxes comprises

source: invoice-vat-mode.3
fr: prix avec et sans taxes

source: invoice-account-third
fr: Compte tiers par défaut

source: invoice-article-with-picture
fr: article avec image

source: invoice-custom-field-in-bill
fr: champs personnalisés insérés dans la facture

source: invoice-custom-field-in-array
fr: champs personnalisés affichés

source: invoice-reduce-with-ratio
fr: réduction affichée avec %

source: invoice-reduce-allow-article-empty
fr: autoriser les arcticles sans code dans la facture

source: invoice-order-mode
fr: mode commande

source: invoice-order-mode.0
fr: aucune

source: invoice-order-mode.1
fr: conversion de devis

source: invoice-order-mode.2
fr: via lien de validation de devis

source: invoice-asset-mode
fr: mode avoir

source: invoice-asset-mode.0
fr: Archiver la facture après changement en avoir

source: invoice-asset-mode.1
fr: Laisser la facture validée après changement en avoir

source: invoice-default-nbpayoff
fr: nombre de paiement par défaut

source: invoice-default-send-pdf
fr: activer l'envoie PDF par défaut

source: invoice-cart-active
fr: Panier actif

source: invoice-cart-article-filter
fr: Filtre d'article pour le panier

source: invoice-cart-default-category
fr: catégorie par défaut du panier

source: invoice-cart-timeout
fr: Temps de vie d'un panier (jours)

source: invoice-cart-email-subject
fr: sujet pour courriel de panier

source: new validated cart
fr: Nouveau panier validé

source: invoice-cart-email-body
fr: message pour courriel de panier

source: #name{[br/]}{[br/]}Joint in this email #doc.{[br/]}#nb quotation is created, each storage area manager will return you them soon.{[br/]}{[br/]}Regards
fr: #name{[br/]}{[br/]}Ci-joint dans ce mail #doc.{[br/]}#nb devis est créé, chaque responsable de zone de stockage vous les renverra prochainement.{[br/]}{[br/]}Cordialement

source: invoice-cart-default-comment
fr: commentaire par défaut du panier

source: # invoice (administrator)
fr: # facture (administrateur)

source: # invoice (editor)
fr: # facture (éditeur)

source: # invoice (shower)
fr: # facture (observateur)

source: invoice-status
fr: facture > statut

source: invoice-billtype
fr: facture > type de facture

source: listing
fr: liste

source: listing complet
fr: liste complète

source: listing with image
fr: Liste avec image

source: label with image
fr: Étiquette avec image

source: Qty
fr: Qté

source: VAT not applicable
fr: TVA non applicable

source: total payed
fr: total payé

source: rest to pay
fr: reste dû

source: payoff
fr: règlement

source: payoffs
fr: règlements

source: bill with VAT
fr: facture avec TVA

source: pre-tax price
fr: Prix hors taxe

source: total VAT
fr: total TVA

source: total excl. taxes
fr: total HT

source: total incl. taxes
fr: total TTC

source: Invoice
fr: Facturier

source: Manage of billing
fr: Gérer un petit facturier adapté à vos besoins :{[br/]}{[ul]}{[li]}Gérer votre fichier articles facturables.{[/li]}{[li]}Créer les devis et les factures relatifs à vos services.{[/li]}{[li]}Générer automatiquement la comptabilisation des ventes et des avoirs à la validation de vos factures.{[/li]}{[/ul]}

source: Filter by type
fr: Filtrer sur le type

source: Filtrer by third
fr: Filtrer sur tiers

source: Filter by status
fr: Filtrer sur le statut

source: Management of bill list
fr: Gestion de liste de factures

source: Bill
fr: Facture

source: To find a bill following a set of criteria.
fr: Pour trouver une facture suivant un ensemble de critères.

source: Search bill
fr: Recherche de facture

source: Add bill
fr: Ajouter une facture

source: Modify bill
fr: Modifier une facture

source: Show bill
fr: Voir une facture

source: Send email to quotation creator
fr: Envoie de courriel au créateur du devis

source: creator
fr: créateur

source: subject
fr: sujet

source: {[p]}Hello #name{[/p]}{[p]}The quotation '#doc' has been accepted.{[/p]}
fr: {[p]}#name{[/p]}{[p]}'#doc' a été accepté.{[/p]}

source: Do you want validate '%s'?
fr: Voulez-vous valider '%s' ?

source: Number of payoff
fr: Nombre de paiement à la validation

source: Send email with PDF
fr: Envoyer un courriel avec le PDF

source: Get saved report
fr: Obtenir le rapport sauvegardé

source: Do you want to create an compensation (avoid or invoice) from this bill ?
fr: Voulez-vous créer une compensation (avoir ou facture) depuis ce justificatif ?

source: Multi-pay bill
fr: Multirèglement

source: => Bill
fr: => Facture

source: Convert to bill
fr: Convertir en facture

source: Do you want convert '%s' to bill?
fr: Voulez-vous convertir '%s' en facture?

source: Yes
fr: Oui

source: => Order
fr: => Commande

source: Convert to order
fr: Convertir en commande

source: Do you want convert this quotation to order ?
fr: Voulez-vous convertir ce devis en commande ?

source: Payment of deposit or cash
fr: Paiement d'acompte ou comptant

source: => Quotation
fr: => Devis

source: Convert to quotation
fr: Convertir en devis

source: Do you want convert this cart to quotation ?
fr: Voulez-vous convertir ce panier en devis ?

source: => Edit again
fr: => Ré-éditer

source: Edit again quotation
fr: Ré-édition de devis

source: Do you want edit again this quotation ?
fr: Voulez-vous ré-éditer ce devis ?

source: Delete bill
fr: Supprimer une facture

source: Batch
fr: En lot

source: Batch bill
fr: Création de factures en lot

source: thirds
fr: tiers

source: Do you want create this invoice "%(type)s" of %(amount)s for %(nbthird)s cutomers ?
fr: Voulez-vous créer le justificatif "%(type)s" de %(amount)s pour %(nbthird)s clients ?

source: Send
fr: Envoyer

source: Send by email
fr: Envoyer un courriel avec le PDF

source: Print
fr: Imprimer

source: Print bill
fr: Imprimer une facture

source: No invoice to print!
fr: Pas de facture à imprimer !

source: Add detail
fr: Ajouter un détail

source: Modify detail
fr: Modifier un détail

source: Delete detail
fr: Supprimer un détail

source: Management of article list
fr: Gestion de la liste d'articles

source: Only activate
fr: Seulement les actifs

source: All
fr: Tous

source: Show articles
fr: Voir un article

source: with stock
fr: avec stock

source: with stock available
fr: avec stock disponible

source: To disable
fr: A désactiver

source: Clean articles
fr: Articles sans stock à désactiver

source: No article to disabled.
fr: Aucun article à désactiver.

source: Do you want to disabled %d articles without stock of current search ?
fr: Voulez vous désactiver les %d articles sans stock de la recherche courante ?

source: Print articles
fr: Impression d'articles

source: Label articles
fr: Étiquette d'article

source: Search article
fr: Rechercher un article

source: Merge
fr: Fusion

source: duplicate
fr: doublon

source: Show article
fr: Voir un article

source: Add article
fr: Ajouter un article

source: Modify article
fr: Modifier un article

source: Delete article
fr: Supprimer un article

source: Show linked article
fr: Voir l'article associé

source: Add article of kit
fr: Ajouter un article de kit

source: Modify article of kit
fr: Modifier un article de kit

source: Delete article of kit
fr: Supprimer un article de kit

source: Add provider
fr: Ajouter un fournisseur

source: Modify provider
fr: Modifier un fournisseur

source: Delete provider
fr: Supprimer un fournisseur

source: Statistic of selling
fr: Statistiques des ventes

source: Statistic
fr: Statistiques

source: Statistics in date of %s
fr: Statistiques en date du %s

source: Without reduction
fr: Sans réduction

source: customer
fr: client

source: number
fr: nombre

source: month
fr: mois

source: bank account
fr: compte bancaire

source: Customers
fr: Clients

source: By month
fr: Par mois

source: By payoff
fr: Par règlement

source: Payoff of bills and receipts
fr: Les règlements des factures et des reçus

source: Payoff of assets
fr: Règlements des avoirs

source: Quotations
fr: Devis

source: Statistics of quotation in status "validated"
fr: Statistiques des devis en statut "validés"

source: check
fr: Contrôler

source: Print statistic
fr: Impression des statistiques

source: No editable: Payoff assign to many bills.
fr: Non éditable : Règlement affecté à plusieurs factures.

source: No editable: Entry not found.
fr: Non éditable: Écriture non trouvée.

source: Account checking
fr: Contrôle comptable

source: Bill with different amount in accounting.
fr: Factures avec des montants différents en comptabilité.

source: account amount
fr: montant comptable

source: Entry
fr: Écriture

source: Payoff with different amount in accounting.
fr: Règlements avec des montants différents en comptabilité.

source: payer
fr: payeur

source: Entries of account no present in invoice.
fr: Écritures de vente non présentes en facturation.

source: Payoff
fr: Règlement

source: No bill
fr: Sans facture

source: Print account checking
fr: Impression de contrôle comptable

source: Check auto-reduce
fr: Contrôle de réduction automatique

source: Do you want check auto-reduce ?
fr: Voulez-vous contrôler les réductions automatiques ?

source: You are %d bills
fr: Vous avez %d factures sur votre compte

source: There are %(build)d bills, assets or receipts in building and %(valid)d validated
fr: Il y a %(build)d factures, avoirs ou reçus en création et %(valid)d validés

source: There are %(build)d quotations in building and %(valid)d validated
fr: Il y a %(build)d devis en création et %(valid)d validés

source: {[b]}Gross total{[/b]} : %(grosstotal)s - {[b]}total of reduces{[/b]} : %(reducetotal)s = {[b]}total to pay{[/b]} : %(total)s
fr: {[b]}Total brut{[/b]} : %(grosstotal)s - {[b]}total des réductions{[/b]} : %(reducetotal)s = {[b]}total à règler{[/b]} : %(total)s

source: Reduce
fr: Réduction

source: Management of parameters and financial configuration of invoice
fr: Gestion des paramètres et configuration financière du facturier

source: Invoice financial configuration
fr: Configuration financière du facturier

source: Parameters
fr: Paramètres

source: Management of commercial configuration of invoice
fr: Gestion de la configuration commerciale du facturier

source: Invoice commercial configuration
fr: Configuration commerciale du facturier

source: Custom field
fr: Champ personnalisé

source: Category bill
fr: Catégorie de facturation

source: Cart
fr: Panier

source: Multi-price
fr: Multi-prix

source: Automatic reduce
fr: Réduction automatique

source: Use variable in email:{[br/]} - {[b]}#reference:{[/b]}identifier of proof{[br/]} - {[b]}#name:{[/b]}name of recipient{[br/]} - {[b]}#doc:{[/b]}name of documentation sended{[br/]} - {[b]}#nb:{[/b]}number of quotation created{[br/]}
fr: Utiliser les variables dans le courriel :{[br/]} - {[b]}#reference:{[/b]} identifiant du justificatif{[br/]} - {[b]}#name:{[/b]} nom du destinataire{[br/]} - {[b]}#doc:{[/b]}nom du document envoyé{[br/]} - {[b]}#nb:{[/b]}nombe de devis créés{[br/]}

source: Add account posting code
fr: Ajouter un code d'imputation comptable

source: Modify account posting code
fr: Modifier un code d'imputation comptable

source: Delete account posting code
fr: Supprimer un code d'imputation comptable

source: Add automatic reduce
fr: Ajouter une réduction automatique

source: Modify automatic reduce
fr: Modifier une réduction automatique

source: Delete automatic reduce
fr: Supprimer une réduction automatique

source: Add multi-price
fr: Ajouter un multi-prix

source: Modify multi-price
fr: Modifier un multi-prix

source: Delete multi-price
fr: Supprimer un multi-prix

source: Change manager
fr: Changer le gestionnaire

source: Add storage area
fr: Ajouter un lieu de stockage

source: Modify storage area
fr: Modifier un lieu de stockage

source: change
fr: changer

source: Delete storage area
fr: Supprimer un lieu de stockage

source: Add VAT
fr: Ajouter une TVA

source: Modify VAT
fr: Modifier une TVA

source: Delete VAT
fr: Supprimer une TVA

source: Add category
fr: Ajouter une catégorie

source: Modify category
fr: Modifier une catégorie

source: Delete Category
fr: Supprimer une catégorie

source: Default
fr: Défaut

source: Set default category
fr: Mettre à défaut une catégorie

source: Tool to import articles from CSV file.
fr: Outil d'import d'articles depuis un fichier CSV.

source: Article import
fr: Import d'articles

source: parameters
fr: paramètres

source: Configuration of parameters
fr: Définissez les paramètres du facturier.

source: Configuration of vat
fr: Configurez votre gestion de la TVA.

source: Manage of storage
fr: Ensemble d'actions vous permettant de gérer un stock :{[br/]}{[ul]}{[li]}Suivez le stock de votre centrale d'achats.{[/li]}{[li]}Gérer plusieurs espaces de stockage.{[/li]}{[li]}Réaliser simplement des entrées et des sorties de stock.{[/li]}{[/ul]}

source: Management of storage sheet list
fr: Gestion des bordereaux de stockage

source: Storage sheet
fr: Bordereaux de stockage

source: Search storage sheet
fr: Rechercher un bordereau de stockage

source: Add storage sheet
fr: Ajouter un bordereau de stockage

source: Modify storage sheet
fr: Modifier un bordereau de stockage

source: Show storage sheet
fr: Voir un bordereau de stockage

source: Delete storage sheet
fr: Supprimer un bordereau de stockage

source: target area
fr: lieu cible

source: Print storage sheet
fr: Impression d'un bordereau de stockage

source: Add storage detail
fr: Ajouter un détail

source: Modify storage detail
fr: Modifier un détail

source: Delete storage detail
fr: Supprimer un détail

source: Storage detail import
fr: Import de détail de stock

source: Situation of storage
fr: Situation de stock

source: date situation
fr: date de situation

source: hide articles without quantity
fr: cacher les articles sans quantité

source: count of storage
fr: nombre de stockages

source: Historic of storage
fr: Historique de stockage

source: Historic
fr: Historique

source: begin date
fr: date de début

source: end date
fr: date de fin

source: Print historic
fr: Impression de l'historique

source: Management of inventory sheet list
fr: Gestion des bordereaux d'inventaire

source: Inventory sheet
fr: Bordereau d'inventaire

source: Show inventory sheet
fr: Voir un bordereau d'inventaire

source: Only the non-entered
fr: Seulement ceux non-saisis

source: Only the entered
fr: Seulement ceux saisis

source: Only with quantity
fr: Seulement ceux avec une quantité actuellement

source: Filter by elements
fr: Filtrer par éléments

source: Delete inventory sheet
fr: Supprimer un bordereau d'inventaire

source: Print inventory sheet
fr: Impression d'un bordereau d'inventaire

source: Modify inventory detail
fr: Modifier un détail d'inventaire

source: Copy
fr: Copier

source: Copy quantity of inventory detail
fr: Copier la quantité du détail d'inventaire

source: Finalize
fr: Finaliser

source: Finalize quantity non-entered of inventory detail
fr: Finalise la quantité non-saisie du détail d'inventaire

source: This action will report current quantity to article whose non-enterd.{[br/]}Do you want to do this action ?
fr: Cet action reportera les quantités actuelles du stock sur les articles non encore saisie.{[br/]}Voulez-vous réaliser cette action ?

source: %d articles are reported.
fr: %d articles ont été reportés.

source: View your invoices.
fr: Voir vos factures.

source: Your invoices
fr: Vos factures

source: Payment
fr: Paiement

source: validation of %s without payment
fr: Validation de %s sans paiement

source: By clicking here, you accept this %s, you will have to send the payment later.
fr: En cliquant ici, vous acceptez ce %s, merci de nous envoyer votre règlement au plus tôt pour finaliser cette transaction.

source: This item can not be validated !
fr: Cet élément ne peut pas être validé !

source: your firstname
fr: votre prénom

source: your lastname
fr: votre nom

source: from
fr: de
