Repository: Diacamma2/financial
Catalog: diacamma/invoice/locale/*/LC_MESSAGES/django.po
Languages: fr

source: %(typetarget)s from the validation of the %(typesource)s %(num)s by %(firstname)s %(lastname)s on %(date)s
fr: %(typetarget)s venant de la validation de %(typesource)s %(num)s par %(firstname)s %(lastname)s le %(date)s

source: %(typesource)s validated by %(firstname)s %(lastname)s
fr: %(typesource)s validé par %(firstname)s %(lastname)s

source: Do you want validate this %(type)s?
fr: Voulez-vous valider ce %(type)s?

source: It is not possible to validate this %(type)s !
fr: Il n'est pas possible de valider ce %(type)s !

source: To fill your shopping cart
fr: Pour remplir votre panier

source: Shopping cart
fr: Panier d'achat

source: keyword
fr: mots clefs

source: sold out
fr: épuisé

source: add in cart
fr: ajouter dans le panier

source: %s items match your search
fr: %s articles correspondent à votre recherche

source: Add your articles in your cart
fr: Ajoutez vos articles dans votre panier

source: Print full catalog
fr: Impression du catalogue complet

source: Clear
fr: Effacer

source: Return
fr: Retour

source: Full catalog
fr: Catalogue complet

source: {[b]}Catalog dated{[/b]} %s
fr: {[b]}Catalogue en date du{[/b]} %s

source: Do you want to validate this cart ?
fr: Voulez-vous valider ce panier ?

source: comment on your cart and its delivery
fr: commentaire sur votre panier et sa livraison

source: View invoices of storage managed.
fr: Voir les factures des stockages gérés.

source: Storage managed
fr: Stockages gérés
